{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 17415, "word_counts": "{\"young\": 46, \"man\": 182, \"get\": 1539, \"a\": 6667, \"fair\": 18, \"share\": 218, \"of\": 4669, \"his\": 266, \"steal\": 88, \"christmas\": 76, \"gift\": 60, \"amejua\": 1, \"hajui\": 1, \"mpesa\": 13946, \"tonygachoka\": 13, \"merrychrismas\": 13, \"make\": 911, \"your\": 3364, \"home\": 317, \"office\": 190, \"and\": 6777, \"apartment\": 50, \"look\": 376, \"exquisite\": 3, \"with\": 2756, \"our\": 1064, \"beautiful\": 70, \"handmade\": 16, \"painting\": 8, \"we\": 2286, \"do\": 1683, \"all\": 1147, \"size\": 119, \"at\": 1704, \"very\": 261, \"affordable\": 129, \"price\": 280, \"order\": 416, \"today\": 711, \"by\": 1172, \"call\": 1101, \"or\": 1599, \"texting\": 9, \"free\": 451, \"countrywide\": 95, \"delivery\": 319, \"kondele\": 8, \"ndindinyoro\": 27, \"ethiopia\": 175, \"way\": 419, \"for\": 4922, \"foreign\": 22, \"mobile\": 985, \"money\": 1947, \"product\": 222, \"in\": 4959, \"new\": 656, \"draft\": 9, \"bill\": 475, \"design\": 163, \"develop\": 68, \"website\": 171, \"from\": 2081, \"scrach\": 2, \"build\": 123, \"the\": 10521, \"most\": 247, \"modern\": 22, \"websites\": 11, \"be\": 10953, \"more\": 785, \"information\": 173, \"email\": 146, \"u\": 1325, \"info\": 114, \"co\": 129, \"ke\": 154, \"samanthawakenyatta\": 4, \"ruto\": 583, \"susanmochache\": 2, \"raila\": 333, \"aunitedkenya\": 2, \"i\": 4011, \"out\": 675, \"footage\": 2, \"this\": 2272, \"video\": 136, \"want\": 383, \"to\": 10162, \"here\": 470, \"come\": 443, \"these\": 274, \"cow\": 12, \"it\": 3196, \"remind\": 17, \"me\": 1096, \"when\": 718, \"d\": 129, \"see\": 416, \"no\": 1204, \"donkey\": 3, \"cart\": 2, \"sign\": 68, \"beijing\": 1, \"think\": 326, \"where\": 308, \"then\": 397, \"randomly\": 2, \"one\": 832, \"near\": 76, \"th\": 493, \"ring\": 15, \"nairobi\": 977, \"kenya\": 2179, \"africachina\": 1, \"chinaafrica\": 2, \"possible\": 79, \"that\": 1933, \"whole\": 60, \"conglomerate\": 1, \"didn\": 79, \"t\": 1463, \"consider\": 66, \"refund\": 62, \"accurate\": 6, \"payment\": 935, \"seconds\": 2, \"feel\": 119, \"like\": 741, \"my\": 2210, \"kibaki\": 127, \"arslei\": 15, \"assignmenthelp\": 14, \"africans\": 17, \"service\": 1150, \"company\": 246, \"profile\": 60, \"business\": 708, \"name\": 246, \"registration\": 65, \"logo\": 80, \"letterhead\": 48, \"poster\": 50, \"banner\": 37, \"plan\": 212, \"shirt\": 53, \"print\": 58, \"on\": 3295, \"jipange\": 1, \"na\": 577, \"plot\": 64, \"kamulu\": 2, \"landowner\": 2, \"best\": 288, \"investment\": 67, \"ever\": 107, \"you\": 4881, \"can\": 1967, \"award\": 62, \"yourself\": 76, \"family\": 127, \"site\": 45, \"visit\": 349, \"whatsapp\": 504, \"please\": 641, \"ask\": 209, \"guy\": 263, \"pay\": 1274, \"till\": 220, \"s\": 2611, \"three\": 49, \"day\": 782, \"since\": 225, \"they\": 878, \"have\": 3464, \"lock\": 41, \"account\": 991, \"customer\": 559, \"care\": 156, \"quite\": 28, \"reason\": 73, \"document\": 16, \"which\": 310, \"furnish\": 7, \"them\": 340, \"yesterday\": 124, \"cease\": 9, \"use\": 1205, \"m\": 6435, \"pesa\": 5932, \"comfy\": 16, \"loafer\": 5, \"men\": 94, \"woman\": 173, \"summer\": 9, \"outfit\": 10, \"hat\": 17, \"handbag\": 11, \"sandal\": 11, \"place\": 186, \"obado\": 17, \"katibaat\": 6, \"thursdaythoughts\": 52, \"covid\": 484, \"rutospeaksout\": 5, \"rutodoublespeak\": 4, \"sonko\": 169, \"customize\": 10, \"phone\": 460, \"cover\": 75, \"any\": 433, \"model\": 65, \"pic\": 15, \"choice\": 42, \"via\": 1348, \"link\": 322, \"app\": 735, \"text\": 164, \"fuliza\": 344, \"hp\": 55, \"omen\": 2, \"x\": 88, \"intel\": 40, \"core\": 69, \"hq\": 4, \"gb\": 224, \"ram\": 81, \"tb\": 20, \"storage\": 32, \"ssd\": 33, \"slot\": 16, \"nvidia\": 6, \"geforce\": 3, \"gtx\": 3, \"ti\": 3, \"run\": 120, \"window\": 21, \"zero\": 70, \"extreme\": 5, \"edition\": 16, \"ksh\": 754, \"usavfra\": 2, \"over\": 369, \"kuzaawards\": 27, \"safaricombundleheist\": 15, \"heyamina\": 4, \"tttt\": 18, \"maasai\": 11, \"herder\": 2, \"work\": 508, \"keep\": 211, \"themselves\": 30, \"wildlife\": 25, \"roam\": 10, \"must\": 131, \"navigate\": 2, \"pasture\": 1, \"increasingly\": 8, \"crowd\": 9, \"livestock\": 2, \"population\": 36, \"decrease\": 1, \"due\": 84, \"drought\": 4, \"country\": 289, \"itumbi\": 33, \"uhunye\": 14, \"kericho\": 41, \"gladysshollei\": 1, \"kind\": 51, \"person\": 112, \"mistake\": 29, \"kindness\": 9, \"weakness\": 4, \"view\": 102, \"about\": 532, \"win\": 299, \"magically\": 1, \"unkind\": 1, \"coronavirus\": 46, \"hello\": 187, \"eammon\": 1, \"mogire\": 1, \"startimes\": 2, \"basic\": 24, \"guess\": 35, \"should\": 489, \"receive\": 485, \"week\": 177, \"package\": 46, \"not\": 1384, \"notified\": 1, \"rectify\": 4, \"note\": 63, \"change\": 252, \"infinix\": 2, \"hot\": 28, \"feature\": 127, \"display\": 34, \"memory\": 28, \"internal\": 16, \"processor\": 17, \"mediatek\": 3, \"helio\": 2, \"p\": 131, \"front\": 20, \"camera\": 45, \"mp\": 58, \"rear\": 8, \"ai\": 24, \"quad\": 4, \"o\": 51, \"android\": 53, \"battery\": 38, \"capacity\": 14, \"mah\": 6, \"afroluorap\": 1, \"pop\": 17, \"world\": 321, \"ikikubamba\": 2, \"send\": 1083, \"aprilfoolsday\": 6, \"access\": 217, \"increase\": 93, \"consumption\": 7, \"level\": 62, \"lift\": 30, \"kenyan\": 676, \"household\": 20, \"total\": 56, \"poverty\": 48, \"theeconomist\": 4, \"totally\": 21, \"forget\": 79, \"suppose\": 29, \"rent\": 37, \"month\": 305, \"niko\": 17, \"shilling\": 71, \"kwa\": 196, \"don\": 498, \"leave\": 157, \"safaricomopenday\": 97, \"will\": 1281, \"end\": 217, \"shop\": 411, \"dealer\": 111, \"select\": 184, \"agent\": 347, \"genuine\": 97, \"smartphones\": 99, \"device\": 103, \"amazing\": 154, \"discount\": 172, \"geekstalkthursday\": 2, \"live\": 157, \"cod\": 21, \"daraja\": 43, \"integration\": 105, \"mull\": 8, \"cut\": 42, \"safaricom\": 1975, \"tariff\": 28, \"telkomkenya\": 5, \"airtelkenya\": 4, \"grandfather\": 2, \"say\": 344, \"once\": 78, \"life\": 285, \"need\": 723, \"doctor\": 20, \"lawyer\": 11, \"policeman\": 4, \"preacher\": 2, \"but\": 932, \"every\": 238, \"time\": 693, \"farmer\": 23, \"anonymous\": 4, \"farm\": 52, \"wajackoyahthe\": 11, \"split\": 31, \"regulator\": 17, \"believe\": 72, \"structural\": 5, \"eliminate\": 10, \"systemic\": 1, \"risk\": 68, \"concern\": 26, \"weaken\": 2, \"telco\": 66, \"stifle\": 4, \"innovation\": 163, \"toobigtofail\": 1, \"why\": 552, \"prison\": 10, \"warden\": 3, \"harass\": 4, \"inmates\": 1, \"ought\": 8, \"appreciate\": 61, \"regard\": 17, \"human\": 38, \"dignity\": 4, \"instead\": 62, \"because\": 243, \"case\": 119, \"prisoner\": 1, \"employment\": 10, \"lion\": 8, \"report\": 57, \"escape\": 10, \"while\": 211, \"transport\": 8, \"official\": 43, \"around\": 127, \"moiben\": 2, \"area\": 133, \"resident\": 20, \"repoof\": 1, \"kruger\": 1, \"kill\": 56, \"yester\": 1, \"night\": 128, \"mugabe\": 1, \"deducted\": 1, \"yet\": 222, \"token\": 221, \"what\": 1087, \"could\": 185, \"problem\": 203, \"resolve\": 39, \"issue\": 208, \"experience\": 168, \"again\": 138, \"thank\": 175, \"vodafone\": 180, \"late\": 142, \"facebook\": 72, \"libra\": 58, \"association\": 18, \"libraassociation\": 1, \"cryptocurrency\": 67, \"internet\": 74, \"carrier\": 4, \"gear\": 7, \"telecom\": 69, \"aden\": 3, \"abdulle\": 1, \"international\": 65, \"airpoin\": 3, \"mogadishu\": 18, \"bustle\": 2, \"flight\": 17, \"take\": 513, \"off\": 151, \"thanks\": 172, \"amisom\": 1, \"security\": 93, \"situation\": 34, \"improve\": 38, \"somalia\": 44, \"now\": 1036, \"attract\": 19, \"some\": 378, \"airline\": 6, \"people\": 504, \"talk\": 223, \"exit\": 11, \"lead\": 156, \"digital\": 300, \"currency\": 84, \"project\": 121, \"up\": 777, \"large\": 89, \"story\": 144, \"their\": 514, \"fintech\": 481, \"market\": 183, \"india\": 47, \"calendar\": 9, \"book\": 198, \"help\": 563, \"how\": 1164, \"loyal\": 11, \"hiti\": 1, \"w\": 59, \"passpo\": 1, \"id\": 113, \"photo\": 43, \"printer\": 11, \"medium\": 96, \"passpocutter\": 1, \"backdrop\": 10, \"kit\": 20, \"bundle\": 164, \"safaricomforyou\": 114, \"stopbuyingids\": 14, \"tatucitycartels\": 11, \"airtime\": 541, \"michael\": 41, \"cheque\": 14, \"ya\": 162, \"equity\": 83, \"unenda\": 1, \"ku\": 11, \"withdraw\": 252, \"kcb\": 217, \"turn\": 77, \"into\": 260, \"server\": 16, \"store\": 102, \"message\": 398, \"za\": 38, \"shinda\": 4, \"lipanampesa\": 47, \"haven\": 82, \"anything\": 73, \"funny\": 19, \"enough\": 61, \"fuel\": 50, \"lipa\": 291, \"daily\": 184, \"promotion\": 35, \"start\": 159, \"promotiom\": 2, \"telecommunication\": 30, \"provider\": 56, \"example\": 57, \"massive\": 23, \"transactional\": 5, \"database\": 6, \"record\": 51, \"behaviour\": 11, \"second\": 76, \"aspect\": 5, \"velocity\": 4, \"data\": 271, \"uteowafuraha\": 9, \"she\": 177, \"deserve\": 17, \"mention\": 26, \"doesn\": 104, \"carry\": 46, \"cash\": 514, \"something\": 152, \"watch\": 164, \"y\": 51, \"towards\": 34, \"always\": 186, \"her\": 229, \"fare\": 41, \"budget\": 27, \"dear\": 95, \"pin\": 286, \"two\": 148, \"high\": 184, \"towel\": 6, \"buy\": 843, \"egyptian\": 2, \"turkish\": 4, \"cotton\": 9, \"timmy\": 9, \"tdat\": 4, \"odinga\": 98, \"rutoresign\": 29, \"declan\": 1, \"rice\": 8, \"president\": 209, \"kenyatta\": 146, \"mamaidaweblaunch\": 3, \"mudavadispeaks\": 11, \"vow\": 4, \"jubilee\": 54, \"party\": 55, \"karen\": 79, \"someonetellabsalom\": 3, \"only\": 573, \"an\": 996, \"loop\": 10, \"initiate\": 12, \"transaction\": 888, \"bring\": 132, \"error\": 29, \"fail\": 107, \"retry\": 3, \"complete\": 81, \"desktop\": 17, \"ghz\": 22, \"hard\": 104, \"disk\": 13, \"inch\": 49, \"monitor\": 28, \"keyboard\": 28, \"mouse\": 14, \"cable\": 20, \"william\": 133, \"arsenal\": 57, \"beb\": 2, \"wish\": 103, \"remember\": 89, \"issa\": 4, \"scam\": 60, \"masculinitysaturday\": 206, \"amerix\": 100, \"southafrica\": 44, \"wise\": 12, \"perish\": 5, \"wallet\": 176, \"minimum\": 30, \"charge\": 401, \"kes\": 176, \"cap\": 16, \"manage\": 59, \"salary\": 42, \"air\": 49, \"thro\": 2, \"many\": 173, \"point\": 146, \"chelsea\": 60, \"mciche\": 31, \"savage\": 2, \"mom\": 12, \"baby\": 54, \"music\": 80, \"advert\": 10, \"studio\": 8, \"hiring\": 3, \"documentary\": 12, \"g\": 142, \"production\": 11, \"photography\": 14, \"teamuniversity\": 3, \"nyachae\": 1, \"wavinyandeti\": 7, \"save\": 202, \"date\": 103, \"wednesday\": 22, \"december\": 54, \"jamhuriday\": 7, \"group\": 84, \"child\": 97, \"join\": 189, \"tellafriend\": 2, \"suppompesa\": 5, \"charity\": 11, \"truelove\": 3, \"fatherless\": 2, \"forgodandformycountry\": 2, \"number\": 958, \"biller\": 1, \"specifically\": 12, \"just\": 747, \"realise\": 15, \"later\": 79, \"credit\": 220, \"lenovo\": 8, \"thinkpad\": 3, \"series\": 30, \"generation\": 47, \"six\": 31, \"warranty\": 41, \"gate\": 188, \"kasarani\": 30, \"mainaandkingangi\": 164, \"preparetheway\": 10, \"barakazamilele\": 10, \"kameneandobinna\": 31, \"so\": 640, \"lady\": 106, \"mwaura\": 11, \"shopkeeper\": 2, \"if\": 777, \"reply\": 47, \"unaweza\": 3, \"pochi\": 7, \"maina\": 23, \"damn\": 16, \"f\": 38, \"n\": 135, \"floor\": 49, \"judge\": 10, \"pochilabiashara\": 3, \"different\": 79, \"thing\": 249, \"citam\": 9, \"meru\": 68, \"allow\": 173, \"tithe\": 13, \"offering\": 24, \"through\": 706, \"paybill\": 343, \"strand\": 21, \"anywhere\": 110, \"anytime\": 90, \"stuck\": 7, \"matatu\": 14, \"traffic\": 24, \"meeting\": 22, \"somewhere\": 11, \"far\": 74, \"worry\": 62, \"purchase\": 166, \"network\": 257, \"tsenda\": 5, \"forever\": 16, \"regret\": 17, \"sing\": 5, \"ndani\": 1, \"song\": 31, \"shameofrepresentingkenya\": 3, \"mariga\": 30, \"stopsellingids\": 1, \"usd\": 36, \"bitcoin\": 211, \"ether\": 7, \"bankdeposits\": 5, \"paypal\": 286, \"cn\": 4, \"science\": 16, \"wisdom\": 6, \"another\": 164, \"edged\": 1, \"tool\": 32, \"play\": 102, \"own\": 188, \"finger\": 21, \"oilprices\": 2, \"twitterdci\": 4, \"billgates\": 23, \"magufuli\": 21, \"tanzania\": 291, \"news\": 173, \"exclusive\": 11, \"source\": 27, \"mobilemoney\": 454, \"cashless\": 94, \"code\": 140, \"mdl\": 1, \"yr\": 35, \"vo\": 1, \"c\": 288, \"await\": 50, \"kindly\": 463, \"assist\": 127, \"global\": 152, \"spread\": 37, \"registered\": 11, \"bank\": 780, \"finserv\": 20, \"inclusion\": 111, \"unbanked\": 71, \"technology\": 162, \"cx\": 7, \"alex\": 10, \"explain\": 60, \"con\": 43, \"try\": 289, \"annoy\": 11, \"switch\": 32, \"sim\": 83, \"swap\": 18, \"would\": 287, \"successful\": 61, \"he\": 390, \"process\": 119, \"necessary\": 13, \"condition\": 40, \"never\": 241, \"go\": 820, \"thru\": 23, \"without\": 207, \"distance\": 17, \"etc\": 95, \"cldnt\": 1, \"breath\": 6, \"deposit\": 236, \"xbet\": 14, \"vodacom\": 177, \"tha\": 4, \"holder\": 14, \"din\": 28, \"double\": 53, \"flower\": 16, \"shall\": 57, \"plant\": 17, \"graf\": 1, \"after\": 412, \"wreathes\": 1, \"dry\": 13, \"ll\": 133, \"soa\": 1, \"sponsor\": 22, \"long\": 164, \"acrobatic\": 1, \"hire\": 66, \"ikokazike\": 174, \"azziadnasenya\": 1, \"naiboimonicah\": 1, \"fred\": 13, \"matiang\": 20, \"down\": 255, \"limitation\": 4, \"inhibition\": 1, \"release\": 29, \"underrutoin\": 5, \"min\": 36, \"sportpesa\": 58, \"annexcrimescene\": 4, \"interior\": 122, \"arrest\": 46, \"chief\": 20, \"teenage\": 4, \"pregnancy\": 9, \"compensation\": 7, \"deal\": 167, \"sonnie\": 4, \"railaodinga\": 79, \"justiceforebbie\": 5, \"kalonzo\": 113, \"airtelnetwork\": 4, \"kamiti\": 19, \"djxclusive\": 4, \"gaming\": 6, \"simulator\": 1, \"altcoins\": 1, \"contact\": 328, \"mombasaroad\": 15, \"hey\": 109, \"stand\": 117, \"telegram\": 19, \"channel\": 76, \"moses\": 50, \"kuria\": 106, \"easter\": 10, \"harambeestars\": 13, \"interview\": 17, \"sport\": 30, \"anchor\": 4, \"ako\": 11, \"chini\": 5, \"sana\": 37, \"even\": 361, \"big\": 236, \"than\": 307, \"former\": 24, \"vice\": 25, \"vivian\": 3, \"diani\": 62, \"kikuyu\": 70, \"youtube\": 78, \"ft\": 22, \"kingnandala\": 1, \"fritztyson\": 1, \"dennisampesa\": 1, \"filmmaking\": 1, \"enroll\": 13, \"shotraining\": 1, \"below\": 153, \"maaan\": 1, \"revive\": 4, \"system\": 318, \"who\": 596, \"hand\": 144, \"safe\": 83, \"engineer\": 13, \"kimemia\": 4, \"profession\": 7, \"career\": 25, \"passion\": 14, \"impact\": 93, \"future\": 102, \"community\": 59, \"leadership\": 27, \"rigathigachagua\": 33, \"bitzlato\": 2, \"imagine\": 52, \"buying\": 24, \"dm\": 226, \"rest\": 62, \"rate\": 156, \"ultimately\": 2, \"beatinflationkenya\": 1, \"ready\": 116, \"paint\": 18, \"cm\": 8, \"environs\": 14, \"handsoffuhurupark\": 16, \"safaricomheist\": 20, \"certificate\": 27, \"nation\": 55, \"skill\": 31, \"great\": 259, \"importance\": 16, \"fully\": 51, \"integrate\": 69, \"those\": 188, \"trained\": 2, \"set\": 122, \"success\": 99, \"industry\": 82, \"simon\": 4, \"njoroge\": 10, \"principal\": 11, \"kamukunji\": 3, \"technical\": 30, \"forgingpartnerships\": 2, \"skillsdevelopment\": 2, \"follow\": 426, \"instagram\": 34, \"mufc\": 51, \"messi\": 61, \"wednesdaythoughts\": 27, \"wallpaperwednesday\": 6, \"tsek\": 2, \"tunasimamanawaiguru\": 7, \"able\": 100, \"analysis\": 15, \"mode\": 43, \"sale\": 141, \"whether\": 47, \"card\": 346, \"option\": 194, \"next\": 176, \"update\": 96, \"tech\": 159, \"smes\": 25, \"msmes\": 6, \"africa\": 766, \"good\": 688, \"content\": 40, \"write\": 55, \"blogging\": 5, \"proofreading\": 1, \"reward\": 45, \"creativity\": 12, \"rutospeaks\": 53, \"osamaat\": 23, \"k\": 370, \"alshabaab\": 16, \"moment\": 60, \"neighborhood\": 3, \"retail\": 51, \"kid\": 49, \"year\": 481, \"old\": 103, \"along\": 59, \"tell\": 270, \"cashier\": 23, \"mum\": 18, \"loaf\": 1, \"bread\": 12, \"packet\": 4, \"milk\": 19, \"wakanda\": 4, \"sh\": 145, \"there\": 559, \"meet\": 66, \"flesh\": 3, \"saw\": 39, \"minister\": 16, \"crusade\": 1, \"million\": 292, \"attendance\": 5, \"before\": 191, \"general\": 46, \"spirit\": 19, \"humility\": 2, \"knelt\": 1, \"room\": 58, \"phaneroodevotion\": 2, \"tembea\": 3, \"mkononi\": 4, \"credo\": 16, \"across\": 167, \"acc\": 69, \"telkom\": 111, \"airtel\": 312, \"protest\": 12, \"erupt\": 2, \"kisii\": 101, \"town\": 63, \"ahead\": 43, \"deputy\": 27, \"protester\": 2, \"burn\": 5, \"tyre\": 17, \"road\": 148, \"cause\": 59, \"snarl\": 1, \"eldoret\": 125, \"miguna\": 211, \"happen\": 274, \"md\": 4, \"introduce\": 97, \"whatsappbanking\": 2, \"absa\": 18, \"right\": 178, \"transfer\": 414, \"abbybyabsa\": 6, \"weekend\": 143, \"space\": 72, \"chill\": 7, \"enjoy\": 133, \"delicious\": 8, \"fish\": 21, \"friend\": 171, \"locate\": 149, \"mini\": 43, \"mall\": 49, \"valley\": 12, \"arcade\": 7, \"mbaazi\": 2, \"range\": 24, \"gaddafi\": 4, \"march\": 50, \"amaze\": 67, \"offer\": 355, \"tomorrow\": 65, \"still\": 320, \"may\": 165, \"wide\": 47, \"miss\": 110, \"bag\": 62, \"quality\": 106, \"mombasa\": 144, \"kisumu\": 125, \"nakuru\": 74, \"probook\": 6, \"hdd\": 27, \"kimathi\": 25, \"chamber\": 16, \"nd\": 78, \"kfc\": 11, \"street\": 45, \"dmxchallenge\": 1, \"josphine\": 1, \"kabura\": 1, \"ngong\": 34, \"pogba\": 40, \"beautifully\": 8, \"ornament\": 4, \"kamalaharrisvp\": 1, \"arteta\": 14, \"ozil\": 20, \"byalot\": 1, \"corruption\": 46, \"coffeewithmbuvi\": 1, \"safaricomhyresults\": 24, \"passaris\": 3, \"congratulationbrian\": 1, \"jenganaroyalmabati\": 1, \"hi\": 270, \"baker\": 1, \"sincerely\": 10, \"apologize\": 16, \"delayed\": 12, \"response\": 76, \"withdrawal\": 140, \"request\": 175, \"too\": 211, \"however\": 54, \"check\": 367, \"balance\": 346, \"amount\": 308, \"successfully\": 30, \"eld\": 24, \"bonga\": 49, \"expiry\": 8, \"curfew\": 34, \"lockdown\": 42, \"uhuru\": 204, \"atwoli\": 106, \"chemcon\": 4, \"chemcigideon\": 4, \"moi\": 63, \"dangote\": 27, \"totlee\": 24, \"destroyersofjubilee\": 24, \"someonetellsomalia\": 24, \"telephone\": 62, \"billion\": 136, \"suppofees\": 1, \"south\": 76, \"african\": 149, \"parent\": 47, \"firm\": 24, \"fee\": 231, \"revenue\": 116, \"merchantpayments\": 1, \"finally\": 56, \"half\": 53, \"result\": 55, \"show\": 199, \"last\": 217, \"much\": 176, \"merchant\": 68, \"lnm\": 1, \"fund\": 210, \"ewallet\": 2, \"other\": 323, \"platform\": 274, \"remains\": 1, \"blockchain\": 91, \"user\": 218, \"stop\": 163, \"quickly\": 25, \"transact\": 89, \"repeat\": 25, \"digitalpayments\": 44, \"imeisha\": 61, \"uko\": 63, \"jam\": 76, \"ama\": 123, \"remote\": 67, \"relax\": 63, \"enter\": 185, \"ur\": 117, \"joho\": 56, \"mwala\": 2, \"havi\": 25, \"tuma\": 25, \"popote\": 8, \"neither\": 18, \"nor\": 21, \"cc\": 93, \"lugulu\": 3, \"girl\": 76, \"strike\": 12, \"form\": 58, \"four\": 29, \"candidate\": 11, \"demand\": 30, \"serial\": 4, \"rapist\": 1, \"exist\": 48, \"school\": 143, \"several\": 28, \"rap\": 13, \"undercover\": 1, \"deputypresident\": 18, \"history\": 31, \"nonini\": 4, \"azimio\": 50, \"keroche\": 11, \"skmacharia\": 5, \"seem\": 83, \"disable\": 3, \"transpire\": 1, \"idea\": 76, \"shut\": 17, \"writes\": 5, \"cr\": 16, \"paymentbank\": 3, \"closure\": 8, \"depend\": 25, \"owner\": 41, \"decide\": 52, \"others\": 73, \"instruct\": 8, \"accessible\": 22, \"struggle\": 33, \"raise\": 72, \"ugali\": 24, \"lip\": 4, \"sympathy\": 1, \"non\": 34, \"woven\": 1, \"lukenya\": 1, \"park\": 58, \"athi\": 5, \"river\": 11, \"novamont\": 1, \"limit\": 127, \"machakos\": 26, \"sweeter\": 2, \"txt\": 5, \"love\": 257, \"shabiki\": 8, \"qatar\": 13, \"jackpot\": 67, \"prediction\": 78, \"sunday\": 69, \"november\": 45, \"mudavadi\": 104, \"cbd\": 256, \"kindiki\": 108, \"super\": 178, \"petrol\": 110, \"captain\": 12, \"kikuyus\": 56, \"christiano\": 34, \"haaland\": 15, \"bruno\": 19, \"fernandes\": 19, \"nikujaributu\": 84, \"re\": 248, \"stranger\": 12, \"yaani\": 12, \"plus\": 64, \"justwonderingke\": 1, \"thats\": 22, \"gd\": 2, \"thought\": 40, \"lop\": 1, \"chunk\": 7, \"first\": 270, \"b\": 157, \"circumvent\": 1, \"pple\": 11, \"matter\": 60, \"priority\": 13, \"literally\": 16, \"faint\": 2, \"loan\": 306, \"attractive\": 3, \"thumbnail\": 2, \"grammys\": 12, \"tstheerastour\": 7, \"cristianoronaldo\": 18, \"iplretention\": 4, \"iplretentions\": 2, \"stanbul\": 1, \"erastour\": 2, \"contentcreator\": 2, \"suppoher\": 2, \"epharus\": 5, \"medical\": 63, \"helpwangariwalk\": 3, \"fallout\": 4, \"majority\": 16, \"whip\": 2, \"blame\": 16, \"humiliate\": 3, \"poll\": 7, \"defeat\": 5, \"opera\": 3, \"download\": 148, \"odmtamesifuna\": 4, \"breaking\": 3, \"excellent\": 16, \"presentation\": 13, \"conceptualize\": 1, \"cbdc\": 28, \"really\": 191, \"fit\": 33, \"thinking\": 11, \"concurrent\": 2, \"cbdcs\": 10, \"mondex\": 1, \"registerd\": 1, \"ppl\": 1, \"digitalinnovation\": 2, \"ushaheidi\": 1, \"broadband\": 3, \"drone\": 6, \"learningfromtheglobalsouth\": 1, \"apple\": 30, \"cappuccino\": 1, \"anyone\": 92, \"italian\": 3, \"style\": 21, \"blow\": 6, \"mind\": 73, \"coffeetime\": 1, \"coffeebreak\": 1, \"thursdaymorning\": 15, \"thursdayvibes\": 22, \"tl\": 24, \"hustle\": 56, \"mercedes\": 9, \"benz\": 5, \"e\": 161, \"l\": 52, \"v\": 85, \"engine\": 19, \"amg\": 2, \"spoke\": 4, \"wheel\": 10, \"munpsg\": 1, \"pfizer\": 7, \"deputypresidentwillianruto\": 1, \"mutai\": 3, \"ugandaisbleeding\": 10, \"governor\": 58, \"museveni\": 40, \"tweet\": 69, \"heisst\": 1, \"team\": 126, \"sa\": 22, \"base\": 109, \"peer\": 22, \"intellectual\": 14, \"property\": 52, \"ip\": 13, \"financial\": 332, \"brettking\": 4, \"cnbc\": 1, \"pa\": 15, \"banking\": 166, \"crypto\": 118, \"invest\": 104, \"startups\": 4, \"china\": 76, \"insurtech\": 5, \"jimmarous\": 9, \"jpnicols\": 1, \"rshevlin\": 1, \"psb\": 9, \"dc\": 8, \"spirosmargaris\": 1, \"mikequindazzi\": 1, \"andi\": 1, \"staub\": 1, \"leimer\": 1, \"helene\": 1, \"wpli\": 1, \"five\": 23, \"bedroom\": 62, \"mansion\": 11, \"occupy\": 3, \"quarter\": 16, \"acre\": 40, \"ensuite\": 17, \"plinth\": 2, \"square\": 3, \"meter\": 45, \"customized\": 10, \"focus\": 47, \"purpose\": 37, \"feeling\": 21, \"attention\": 34, \"inward\": 1, \"competition\": 35, \"star\": 19, \"back\": 372, \"mirror\": 10, \"insurance\": 53, \"baba\": 60, \"truth\": 22, \"venezuela\": 1, \"smart\": 7, \"smartphone\": 24, \"son\": 19, \"officially\": 14, \"reach\": 172, \"worldwide\": 19, \"discover\": 22, \"tough\": 21, \"shwari\": 78, \"click\": 112, \"saving\": 59, \"program\": 40, \"ensure\": 52, \"track\": 32, \"gr\": 1, \"juicer\": 1, \"extractor\": 1, \"sokany\": 2, \"jeffandnickonhot\": 3, \"nationfmke\": 3, \"sure\": 91, \"unaangukia\": 1, \"kali\": 5, \"yello\": 1, \"ve\": 194, \"recipient\": 54, \"hasn\": 29, \"statement\": 263, \"state\": 78, \"otherwise\": 22, \"plis\": 1, \"djed\": 1, \"ankh\": 1, \"masterclass\": 1, \"emerge\": 23, \"orangemoney\": 7, \"mtnmoney\": 4, \"frenchtech\": 1, \"solidity\": 1, \"java\": 3, \"melaninmagic\": 1, \"wakandanomics\": 1, \"efosaojomo\": 1, \"upto\": 75, \"hadn\": 4, \"conclude\": 4, \"legit\": 46, \"bio\": 21, \"allover\": 1, \"him\": 134, \"question\": 80, \"nelson\": 15, \"ground\": 31, \"line\": 261, \"bcz\": 3, \"businessman\": 5, \"subscribe\": 72, \"shitty\": 5, \"minute\": 101, \"hell\": 30, \"curve\": 7, \"step\": 125, \"attitude\": 3, \"kwani\": 22, \"shida\": 16, \"iko\": 25, \"wapi\": 13, \"matatucbdban\": 1, \"cost\": 222, \"theft\": 30, \"less\": 58, \"uhurukenyatta\": 92, \"malindi\": 9, \"aisha\": 18, \"jumwa\": 12, \"game\": 106, \"changer\": 23, \"doscount\": 1, \"individual\": 32, \"flow\": 19, \"lack\": 33, \"traceability\": 1, \"belong\": 11, \"listens\": 1, \"restinpease\": 1, \"cardib\": 4, \"williamruto\": 62, \"moseskuria\": 95, \"manchesterunited\": 30, \"ericomondi\": 19, \"nakumatt\": 10, \"sonkoarrested\": 1, \"bbi\": 50, \"true\": 78, \"matatus\": 12, \"accept\": 115, \"bribe\": 18, \"police\": 97, \"wife\": 37, \"reversal\": 76, \"pm\": 137, \"informed\": 3, \"maintenance\": 59, \"ongoing\": 30, \"inform\": 30, \"whose\": 14, \"fault\": 8, \"rubbish\": 4, \"wrong\": 184, \"innocent\": 10, \"echesaexposed\": 2, \"richardechesa\": 1, \"danielmanduku\": 1, \"marriage\": 12, \"rutothepretender\": 7, \"jbl\": 5, \"bluetooth\": 15, \"speaker\": 25, \"fallofkenyaairways\": 8, \"susankihika\": 11, \"arapmashamba\": 5, \"bos\": 18, \"crowdfunding\": 7, \"tap\": 29, \"generosity\": 5, \"crowdsourcing\": 1, \"fundraise\": 9, \"partner\": 139, \"collect\": 36, \"flag\": 9, \"scamming\": 4, \"national\": 77, \"assembly\": 9, \"regulatory\": 20, \"measure\": 25, \"crush\": 10, \"lose\": 105, \"gunner\": 3, \"winnieodinga\": 26, \"boot\": 22, \"low\": 109, \"class\": 61, \"wear\": 25, \"fashionjewelry\": 1, \"weddingseason\": 1, \"shoestyle\": 1, \"njonjoat\": 7, \"bobformusajuma\": 15, \"already\": 125, \"well\": 251, \"stateofouruniversities\": 12, \"eastleighlockdown\": 43, \"mother\": 61, \"brendah\": 1, \"afford\": 18, \"living\": 27, \"wash\": 48, \"clothes\": 18, \"skin\": 12, \"cancer\": 19, \"treatment\": 21, \"suppolipa\": 1, \"fu\": 1, \"wave\": 18, \"compare\": 29, \"reliability\": 4, \"huge\": 54, \"smh\": 12, \"certain\": 14, \"shit\": 22, \"respect\": 13, \"bite\": 4, \"feed\": 14, \"aoko\": 38, \"sauti\": 4, \"soul\": 16, \"give\": 391, \"itself\": 22, \"sitted\": 2, \"mama\": 50, \"insecurity\": 9, \"dad\": 16, \"prayer\": 20, \"kunaeza\": 1, \"piganwo\": 1, \"political\": 25, \"bigwig\": 1, \"typo\": 1, \"toto\": 21, \"jayden\": 43, \"ntsa\": 40, \"mrpresident\": 10, \"kenyash\": 5, \"benchumo\": 5, \"rwanda\": 81, \"praywithmpho\": 5, \"nkatha\": 15, \"waititu\": 58, \"narok\": 20, \"ruirusolarproject\": 6, \"westlands\": 56, \"kileleshwa\": 36, \"dpp\": 4, \"proceed\": 8, \"against\": 55, \"officer\": 38, \"responsible\": 10, \"death\": 26, \"pendo\": 3, \"atrocity\": 1, \"commit\": 21, \"during\": 108, \"post\": 95, \"election\": 41, \"period\": 60, \"under\": 85, \"crime\": 18, \"act\": 50, \"riggy\": 8, \"charles\": 20, \"reserve\": 13, \"cancel\": 37, \"authorisation\": 3, \"loss\": 36, \"informative\": 6, \"notification\": 79, \"startupindia\": 1, \"fundsalewext\": 1, \"online\": 265, \"boost\": 45, \"commerce\": 51, \"cross\": 41, \"border\": 22, \"car\": 159, \"term\": 64, \"financing\": 17, \"trade\": 74, \"drive\": 133, \"dream\": 70, \"mejja\": 26, \"magicalkenya\": 39, \"list\": 60, \"krishna\": 1, \"kshs\": 269, \"yours\": 42, \"detail\": 161, \"murathe\": 52, \"kilimani\": 46, \"push\": 46, \"safcom\": 31, \"become\": 164, \"naivasha\": 156, \"starter\": 3, \"pack\": 24, \"wrcsafarirally\": 21, \"silicone\": 1, \"iphone\": 81, \"samsung\": 22, \"wholesale\": 23, \"house\": 218, \"suite\": 13, \"alai\": 51, \"drstephenmogusu\": 10, \"rejectbbinonsense\": 1, \"rejectbbi\": 28, \"reference\": 19, \"qil\": 1, \"fc\": 7, \"retweet\": 137, \"crowdy\": 27, \"agritech\": 29, \"ndii\": 40, \"mourinho\": 44, \"paul\": 68, \"nderitu\": 56, \"whutot\": 28, \"break\": 94, \"ups\": 7, \"outage\": 35, \"owe\": 13, \"alot\": 25, \"reminder\": 15, \"myself\": 23, \"twitter\": 69, \"circle\": 10, \"hear\": 91, \"bad\": 69, \"millicentomanga\": 15, \"westonhotel\": 10, \"ngapataswimmingpool\": 7, \"let\": 407, \"ex\": 31, \"wedding\": 18, \"dj\": 24, \"theerastour\": 2, \"ukraine\": 31, \"tuesdayvibe\": 15, \"progress\": 25, \"kibera\": 10, \"apainting\": 1, \"contemporaryartist\": 1, \"dailylife\": 1, \"find\": 196, \"jkia\": 67, \"supermetro\": 8, \"youth\": 71, \"nancy\": 2, \"member\": 49, \"peace\": 37, \"cultural\": 6, \"crew\": 3, \"suppoof\": 9, \"contribution\": 39, \"vincent\": 7, \"rise\": 55, \"same\": 220, \"earlier\": 8, \"indicate\": 13, \"borrowing\": 12, \"scom\": 24, \"university\": 87, \"currently\": 66, \"misuse\": 6, \"administration\": 6, \"also\": 416, \"engage\": 25, \"student\": 80, \"amendment\": 8, \"policy\": 35, \"govern\": 5, \"institution\": 26, \"open\": 241, \"decorum\": 2, \"establish\": 14, \"kenyattauniversity\": 24, \"chitembwe\": 1, \"ferguson\": 1, \"uhuruthedon\": 1, \"uhurupark\": 5, \"manchester\": 31, \"unite\": 20, \"jersey\": 12, \"customization\": 5, \"badge\": 4, \"each\": 80, \"nairobicbd\": 73, \"waigurumedicalcomplex\": 74, \"interiorcs\": 14, \"wake\": 40, \"morning\": 150, \"god\": 136, \"formal\": 12, \"informal\": 12, \"job\": 137, \"catherinetresa\": 1, \"kenyans\": 40, \"agricandcovid\": 1, \"coronaviruslockdown\": 2, \"mutahikagwe\": 4, \"early\": 61, \"bird\": 20, \"catch\": 39, \"worm\": 1, \"kasneb\": 14, \"study\": 47, \"material\": 19, \"deliver\": 140, \"extra\": 58, \"kikuyurevolution\": 1, \"akasha\": 4, \"comeumiliki\": 3, \"ruiru\": 41, \"canon\": 4, \"eos\": 3, \"sensor\": 7, \"aps\": 1, \"cmos\": 2, \"lens\": 2, \"mount\": 19, \"ef\": 1, \"screen\": 49, \"dot\": 8, \"burst\": 2, \"shoot\": 24, \"fps\": 1, \"autofocus\": 1, \"af\": 9, \"full\": 163, \"hd\": 17, \"connectivity\": 11, \"wi\": 10, \"fi\": 11, \"shot\": 13, \"mshwari\": 71, \"eazzy\": 8, \"tala\": 20, \"mco\": 1, \"op\": 16, \"reflect\": 95, \"confirmation\": 68, \"either\": 61, \"side\": 57, \"tire\": 25, \"court\": 18, \"uv\": 2, \"detector\": 3, \"purple\": 5, \"light\": 50, \"key\": 83, \"chain\": 9, \"sell\": 147, \"censuskenya\": 7, \"kot\": 135, \"jaribu\": 2, \"leo\": 31, \"smachoice\": 1, \"such\": 189, \"fake\": 31, \"christian\": 12, \"njiiri\": 2, \"eastleigh\": 61, \"ronaldo\": 44, \"unbeatable\": 3, \"bambaswap\": 56, \"epra\": 78, \"client\": 124, \"review\": 27, \"lie\": 29, \"upcoming\": 11, \"move\": 165, \"moversnairobi\": 4, \"resign\": 11, \"professionalmovingservices\": 4, \"presidentwilliamruto\": 3, \"octamovers\": 4, \"afternoon\": 18, \"application\": 52, \"smadriving\": 1, \"licence\": 9, \"despite\": 32, \"attach\": 18, \"screenshot\": 7, \"kilimanjaro\": 5, \"regional\": 5, \"commissioner\": 5, \"nurdin\": 1, \"babu\": 35, \"urge\": 7, \"tanzanian\": 17, \"suppochildren\": 1, \"ccbrt\": 2, \"moshi\": 3, \"rehabilitation\": 1, \"center\": 26, \"region\": 26, \"donate\": 46, \"nbc\": 5, \"holiday\": 47, \"season\": 44, \"delay\": 103, \"hour\": 149, \"ago\": 100, \"accordingly\": 6, \"advance\": 41, \"inconvenienced\": 3, \"type\": 57, \"trait\": 19, \"careful\": 29, \"mean\": 179, \"real\": 145, \"economist\": 19, \"wait\": 204, \"shortly\": 7, \"london\": 15, \"explore\": 27, \"fintechs\": 11, \"actually\": 42, \"host\": 61, \"transformational\": 5, \"innovator\": 11, \"sacrifice\": 4, \"mothersday\": 16, \"motherhood\": 7, \"beyondwords\": 3, \"east\": 54, \"economy\": 109, \"especially\": 52, \"evc\": 1, \"saad\": 1, \"interesting\": 43, \"october\": 63, \"ianze\": 1, \"friday\": 112, \"flop\": 1, \"majorly\": 2, \"solve\": 46, \"specific\": 9, \"consumer\": 60, \"advantage\": 43, \"bet\": 80, \"tukogame\": 14, \"corona\": 39, \"small\": 85, \"village\": 26, \"chronics\": 1, \"noteenshame\": 10, \"python\": 27, \"pandemic\": 44, \"evidence\": 17, \"electronic\": 24, \"ssrn\": 1, \"architecture\": 13, \"jomo\": 13, \"agriculture\": 13, \"jkuat\": 17, \"custody\": 7, \"allegedly\": 20, \"roommate\": 6, \"defence\": 17, \"nipee\": 7, \"ababunamwamba\": 20, \"primecs\": 6, \"financially\": 11, \"exclude\": 9, \"chance\": 127, \"brighter\": 3, \"secure\": 77, \"financialaccess\": 1, \"airtelmoney\": 88, \"tkash\": 38, \"happy\": 203, \"breeze\": 3, \"mondaymotivation\": 68, \"justsaying\": 1, \"hop\": 14, \"conscious\": 2, \"uncoupling\": 1, \"between\": 114, \"pass\": 25, \"warm\": 17, \"mostly\": 20, \"unliminet\": 8, \"sort\": 35, \"pesapal\": 23, \"continue\": 89, \"lucky\": 17, \"medicine\": 8, \"return\": 61, \"blessed\": 1, \"eid\": 18, \"eidaladha\": 4, \"happyeid\": 1, \"kurbanbayram\": 1, \"arrestzaheer\": 1, \"tank\": 15, \"viutravel\": 16, \"cosy\": 9, \"mt\": 37, \"welcome\": 91, \"nanyuki\": 34, \"roadtrip\": 13, \"discoverkenya\": 8, \"fact\": 41, \"crowdbeamer\": 1, \"plug\": 10, \"present\": 28, \"empower\": 28, \"audience\": 10, \"tablet\": 12, \"laptop\": 47, \"nairobinationalpark\": 43, \"audiovisual\": 1, \"usa\": 31, \"everything\": 73, \"untrue\": 1, \"corporate\": 25, \"respond\": 43, \"ripple\": 15, \"effect\": 36, \"felt\": 14, \"satisfy\": 8, \"alignment\": 1, \"wednesdaywisdom\": 26, \"carpet\": 14, \"tyres\": 3, \"carwash\": 1, \"black\": 42, \"bt\": 27, \"wireless\": 12, \"headset\": 6, \"worth\": 59, \"pier\": 21, \"morgan\": 20, \"wayne\": 6, \"rooney\": 7, \"forward\": 52, \"fraudsters\": 18, \"snitch\": 2, \"refugee\": 6, \"register\": 188, \"alien\": 1, \"current\": 54, \"buyingbitcoin\": 1, \"btc\": 70, \"bitcointrading\": 4, \"btctrading\": 1, \"buybtc\": 1, \"buybitcoin\": 5, \"sellbtc\": 1, \"sellingbitcoin\": 1, \"tradebitcoin\": 1, \"kenyashillings\": 1, \"nowadays\": 21, \"dearcjmaraga\": 2, \"thehot\": 1, \"tuesdaythoughts\": 21, \"census\": 8, \"mayodi\": 2, \"logbook\": 4, \"original\": 22, \"kra\": 32, \"copy\": 33, \"anti\": 8, \"thrift\": 3, \"know\": 550, \"bro\": 21, \"pap\": 15, \"apps\": 106, \"developer\": 50, \"techie\": 15, \"womenintech\": 21, \"daysofcode\": 61, \"coderslife\": 11, \"womenwhocode\": 26, \"master\": 30, \"airbnb\": 12, \"learn\": 168, \"lecture\": 14, \"spare\": 6, \"rental\": 11, \"income\": 48, \"entire\": 28, \"rating\": 13, \"college\": 25, \"tvets\": 1, \"reopen\": 7, \"jan\": 13, \"sept\": 6, \"education\": 52, \"george\": 33, \"magoha\": 50, \"shirleen\": 1, \"waiguru\": 67, \"uganda\": 85, \"social\": 125, \"odm\": 19, \"enterprise\": 20, \"control\": 59, \"junet\": 18, \"orengo\": 27, \"vijana\": 7, \"wa\": 63, \"kazi\": 32, \"cat\": 7, \"scar\": 5, \"away\": 70, \"rat\": 12, \"piga\": 5, \"wazee\": 4, \"badae\": 1, \"cosmetic\": 12, \"definitely\": 22, \"primepos\": 2, \"kawiramwangaza\": 8, \"migunamiguna\": 90, \"riggyg\": 34, \"chriskaiga\": 6, \"octobafest\": 6, \"kenyapower\": 67, \"mtlongonot\": 10, \"charlesnyachae\": 12, \"acquire\": 19, \"digitalfinance\": 15, \"financialinclusion\": 94, \"introduces\": 5, \"conversation\": 34, \"mobilepayments\": 41, \"africaninnovation\": 1, \"valentine\": 24, \"mily\": 1, \"cake\": 18, \"pick\": 47, \"drop\": 77, \"per\": 165, \"rt\": 12, \"valentinesday\": 19, \"valentinesishere\": 1, \"weareonewithyou\": 1, \"google\": 79, \"horrendous\": 1, \"benefit\": 58, \"critical\": 20, \"decision\": 19, \"profit\": 55, \"executive\": 18, \"colonial\": 5, \"exploitive\": 2, \"mercenary\": 2, \"accidentally\": 9, \"delete\": 32, \"cnt\": 1, \"blv\": 1, \"cz\": 5, \"walk\": 35, \"station\": 52, \"vote\": 41, \"plastic\": 8, \"githeri\": 8, \"nw\": 6, \"normal\": 18, \"onlyinkenya\": 11, \"bishopwanjiruovercomes\": 5, \"justiceforsamuelmaina\": 2, \"top\": 199, \"hack\": 28, \"perfect\": 38, \"royal\": 10, \"ugent\": 1, \"scatter\": 1, \"king\": 40, \"single\": 55, \"receipt\": 26, \"tonight\": 29, \"daudi\": 1, \"anguka\": 1, \"brain\": 13, \"behind\": 58, \"pete\": 1, \"nyanya\": 1, \"rukia\": 2, \"maisha\": 16, \"magic\": 13, \"kaidi\": 1, \"ntv\": 6, \"film\": 7, \"zilizala\": 1, \"kemsapropagandaexposed\": 5, \"partey\": 3, \"wacha\": 12, \"siasa\": 1, \"although\": 5, \"promise\": 48, \"silently\": 5, \"equip\": 8, \"coronavirussa\": 5, \"stayhome\": 24, \"coronavirusupdates\": 8, \"mbagathi\": 10, \"rhoa\": 3, \"mondaythoughts\": 52, \"highriskcovid\": 4, \"schoolclosure\": 4, \"staythefhome\": 6, \"reiterate\": 2, \"opportunity\": 119, \"digitalmedia\": 2, \"peak\": 7, \"hence\": 24, \"marginal\": 2, \"digitalcurrencies\": 1, \"excel\": 5, \"player\": 36, \"ditto\": 1, \"konzadigitalcurrencieshub\": 1, \"proud\": 36, \"safaricometlaunch\": 2, \"imehang\": 1, \"hewa\": 1, \"nkt\": 14, \"shameonnairobian\": 1, \"fridaythe\": 21, \"boris\": 1, \"johnson\": 7, \"conflictofinterest\": 1, \"dci\": 18, \"warn\": 21, \"schonanconsultants\": 2, \"mothersdaydelight\": 10, \"happymothersday\": 9, \"nigerian\": 35, \"bitcoins\": 22, \"chinese\": 17, \"twendetukiuke\": 64, \"mamanasemaasante\": 3, \"indianocean\": 5, \"inuadadavoices\": 2, \"rewriteherstory\": 2, \"ngn\": 4, \"gglul\": 2, \"confirm\": 186, \"sent\": 60, \"kplc\": 113, \"prepaid\": 32, \"nostalgicwednesdays\": 1, \"thika\": 160, \"zakayo\": 2, \"fearwomen\": 19, \"silicon\": 12, \"savannah\": 10, \"landscape\": 22, \"elixirrtalks\": 7, \"podcast\": 24, \"hall\": 10, \"embakasi\": 11, \"referendum\": 1, \"kanairogotsaved\": 13, \"directly\": 86, \"above\": 32, \"replace\": 30, \"broken\": 10, \"crack\": 11, \"damage\": 12, \"faulty\": 1, \"avenue\": 22, \"schoolsreopening\": 37, \"rudishaaokofacebook\": 15, \"fellow\": 25, \"singapore\": 3, \"snr\": 2, \"growth\": 98, \"recent\": 25, \"launch\": 253, \"brail\": 1, \"blind\": 7, \"provide\": 126, \"important\": 67, \"comfortable\": 6, \"staysafe\": 26, \"godigital\": 2, \"visa\": 162, \"mastercard\": 76, \"piece\": 65, \"awesome\": 28, \"womenstyle\": 10, \"fashion\": 40, \"dress\": 36, \"shoe\": 60, \"amore\": 10, \"partnership\": 70, \"enables\": 7, \"mobilefinance\": 12, \"slack\": 2, \"hizi\": 5, \"ni\": 197, \"tarehe\": 1, \"mbaya\": 9, \"ebu\": 6, \"umenyamaza\": 1, \"mpaka\": 3, \"though\": 62, \"maybe\": 44, \"delta\": 3, \"variant\": 3, \"succeed\": 26, \"saver\": 1, \"read\": 152, \"carefully\": 7, \"alafu\": 16, \"wale\": 11, \"criminal\": 21, \"bureau\": 4, \"hii\": 58, \"si\": 31, \"yenu\": 4, \"payable\": 14, \"menu\": 74, \"pajero\": 2, \"io\": 22, \"fatumagedi\": 13, \"plz\": 34, \"cgap\": 5, \"blog\": 26, \"remain\": 62, \"primarily\": 4, \"surprised\": 4, \"clear\": 72, \"previous\": 22, \"deadline\": 13, \"unanswered\": 4, \"brand\": 146, \"strong\": 50, \"tunangojea\": 1, \"hiyo\": 15, \"central\": 69, \"rutto\": 2, \"intercede\": 1, \"suspense\": 1, \"requisite\": 3, \"expend\": 1, \"philip\": 6, \"nyasio\": 1, \"samo\": 1, \"ref\": 60, \"journey\": 32, \"freedom\": 24, \"sanduk\": 1, \"financialfreedom\": 5, \"saccos\": 2, \"financialliteracy\": 3, \"precisely\": 1, \"heaskip\": 1, \"bit\": 21, \"add\": 98, \"method\": 66, \"citizen\": 49, \"lebrons\": 3, \"reckless\": 4, \"ethic\": 13, \"barcelona\": 24, \"toka\": 5, \"nihamishe\": 1, \"muamala\": 1, \"kutoka\": 1, \"haujafika\": 1, \"nothing\": 113, \"kenyayouthcan\": 1, \"kenyaairwaysexposed\": 4, \"earthquake\": 10, \"hidden\": 9, \"spy\": 3, \"loved\": 20, \"wherever\": 14, \"ideal\": 21, \"premise\": 9, \"hotel\": 45, \"leta\": 4, \"tumalize\": 1, \"gateway\": 12, \"bulk\": 13, \"sm\": 88, \"ussd\": 48, \"necessity\": 9, \"bankingmadeeasier\": 1, \"quava\": 1, \"wine\": 10, \"karibuni\": 4, \"colleague\": 12, \"mabati\": 6, \"until\": 80, \"hudumanamba\": 19, \"huby\": 1, \"shock\": 20, \"abandon\": 3, \"screaming\": 1, \"wanaume\": 4, \"mtatuonyesha\": 1, \"mambo\": 5, \"aki\": 18, \"counselorsneeded\": 1, \"simple\": 118, \"bob\": 129, \"collymore\": 20, \"refuse\": 34, \"ceo\": 64, \"grant\": 16, \"backdoor\": 1, \"glitch\": 10, \"operate\": 38, \"separate\": 22, \"entity\": 13, \"understand\": 77, \"pen\": 7, \"momo\": 33, \"independent\": 12, \"value\": 111, \"proposition\": 4, \"yes\": 83, \"techfin\": 3, \"mtn\": 76, \"blessing\": 23, \"brings\": 6, \"mondaymorning\": 4, \"shocking\": 1, \"prophecy\": 1, \"mensconference\": 32, \"mafs\": 2, \"kotloyalsonly\": 62, \"conversion\": 24, \"airtimeconversion\": 27, \"datadeals\": 8, \"changamkanabambaswap\": 6, \"mpesabusiness\": 2, \"require\": 57, \"login\": 14, \"hookup\": 4, \"kopokopo\": 2, \"lifeismobile\": 3, \"government\": 146, \"distribute\": 6, \"aid\": 20, \"msg\": 18, \"facilitate\": 17, \"alias\": 2, \"stay\": 80, \"die\": 56, \"subject\": 20, \"hunger\": 20, \"chaiguevara\": 19, \"nairobians\": 26, \"thamendment\": 16, \"lipad\": 2, \"dint\": 1, \"decor\": 12, \"touch\": 60, \"aquarium\": 13, \"findthenewyou\": 4, \"ledama\": 32, \"brookhouse\": 22, \"shillingcampaign\": 4, \"standwithtrevys\": 1, \"trevy\": 1, \"diagnose\": 2, \"leukemia\": 2, \"restore\": 28, \"happiness\": 18, \"bright\": 12, \"little\": 79, \"pb\": 1, \"aug\": 3, \"fundraiser\": 6, \"hold\": 68, \"phrase\": 6, \"hit\": 106, \"special\": 34, \"coho\": 3, \"daysn\": 1, \"cohoa\": 1, \"igathe\": 16, \"mathari\": 1, \"patient\": 18, \"seat\": 49, \"sihami\": 1, \"sober\": 5, \"leader\": 89, \"senator\": 11, \"hon\": 60, \"marthakarua\": 43, \"thedp\": 1, \"kicc\": 24, \"rickross\": 5, \"luanda\": 2, \"safaricomethiopia\": 2, \"obtains\": 1, \"approval\": 17, \"mon\": 3, \"boycott\": 10, \"advocate\": 10, \"debt\": 40, \"repay\": 22, \"forgo\": 1, \"food\": 90, \"cent\": 28, \"borrow\": 30, \"rome\": 3, \"tourist\": 6, \"fine\": 27, \"opening\": 6, \"southfield\": 1, \"southfieldmall\": 3, \"airportnorthroad\": 2, \"discoverthedifference\": 2, \"shopatsouthfieldmall\": 2, \"nairobae\": 2, \"nairobilife\": 2, \"nairobiliving\": 1, \"nairobilifestyle\": 1, \"safaricomtwaweza\": 2, \"openingtomorrow\": 1, \"industrial\": 10, \"theme\": 10, \"console\": 1, \"rusty\": 1, \"antique\": 1, \"finish\": 33, \"billy\": 1, \"pain\": 19, \"tf\": 6, \"nimekwama\": 1, \"turkana\": 7, \"xperts\": 1, \"tshiprinting\": 1, \"cup\": 24, \"mugs\": 1, \"graphic\": 42, \"bedjosolutionsltd\": 1, \"wajackoyathe\": 14, \"rabbit\": 2, \"meat\": 15, \"pet\": 2, \"syokimau\": 5, \"kotsokoni\": 2, \"mmeamua\": 1, \"watu\": 40, \"kulipa\": 5, \"wachonge\": 1, \"waru\": 5, \"seriously\": 22, \"safariom\": 1, \"lesson\": 39, \"unavailable\": 28, \"themvtrixxway\": 1, \"zambia\": 12, \"congratulationsshiksha\": 1, \"ncba\": 26, \"merry\": 19, \"thehotbreakfast\": 2, \"trick\": 6, \"ignore\": 32, \"mental\": 10, \"health\": 76, \"academic\": 6, \"advisor\": 6, \"foundation\": 58, \"wednesdaymotivation\": 22, \"interact\": 12, \"avoid\": 63, \"grandparent\": 5, \"ease\": 35, \"grocery\": 18, \"bother\": 7, \"reality\": 22, \"trip\": 29, \"evening\": 40, \"exercise\": 8, \"agree\": 37, \"congragulationssir\": 7, \"presidentruto\": 10, \"annual\": 22, \"reposhows\": 1, \"profitable\": 10, \"operator\": 42, \"connectingafrica\": 18, \"coudecision\": 2, \"trump\": 41, \"possibility\": 12, \"daca\": 5, \"scrap\": 3, \"elect\": 4, \"power\": 165, \"adankeynanexposed\": 20, \"mexico\": 5, \"munshu\": 27, \"kiunjuricomeback\": 7, \"announce\": 43, \"excise\": 12, \"duty\": 24, \"section\": 15, \"escalator\": 3, \"safety\": 33, \"tip\": 46, \"elevator\": 3, \"installation\": 48, \"repair\": 44, \"lockdownextension\": 38, \"honjanetdeliverskisii\": 7, \"sabasaba\": 22, \"itschinesefault\": 14, \"machine\": 46, \"panel\": 13, \"yrs\": 10, \"continent\": 49, \"aiskills\": 1, \"compete\": 19, \"innovecon\": 1, \"babuowino\": 36, \"ukweliusemwe\": 2, \"pjanic\": 1, \"coward\": 2, \"self\": 53, \"enhanced\": 1, \"unlimited\": 15, \"pocket\": 28, \"friendly\": 29, \"quote\": 27, \"telfam\": 27, \"telcoin\": 38, \"nebraska\": 3, \"tel\": 64, \"eth\": 38, \"defi\": 33, \"dip\": 9, \"ada\": 15, \"doge\": 14, \"matic\": 3, \"vet\": 12, \"lb\": 1, \"xrp\": 41, \"uni\": 9, \"bnb\": 7, \"linkaja\": 11, \"gcash\": 17, \"bona\": 2, \"bana\": 15, \"ba\": 7, \"bang\": 11, \"overpay\": 2, \"pleasecallme\": 13, \"john\": 24, \"khaba\": 3, \"airtimeadvance\": 10, \"ethical\": 2, \"existence\": 8, \"justice\": 40, \"makate\": 6, \"pesanimpesa\": 7, \"prepare\": 29, \"round\": 30, \"training\": 26, \"everyone\": 83, \"setup\": 7, \"binance\": 30, \"convert\": 7, \"phase\": 15, \"ergolend\": 3, \"cardano\": 7, \"ergo\": 2, \"kameneandjalas\": 70, \"alexnatrickymilele\": 15, \"jeffandhamoonhot\": 30, \"safarinandiema\": 11, \"jambokenya\": 50, \"aminaandfareed\": 16, \"tinakaggia\": 25, \"newsgang\": 21, \"rutoinkisii\": 4, \"railaspeaks\": 11, \"peterkennethlies\": 7, \"advice\": 24, \"ethio\": 6, \"eazy\": 5, \"neighbourhood\": 1, \"evcplus\": 1, \"somaliland\": 6, \"zaad\": 4, \"gazelle\": 1, \"encounter\": 5, \"crocodile\": 3, \"maythe\": 8, \"thbewithyou\": 5, \"betnare\": 2, \"january\": 68, \"bettingtwitter\": 20, \"peter\": 28, \"ndegwa\": 20, \"sanchez\": 17, \"cheating\": 4, \"united\": 33, \"matiangi\": 53, \"iposiku\": 44, \"ndegwacollapsingsafaricom\": 8, \"sakaja\": 108, \"petite\": 6, \"luck\": 15, \"combination\": 4, \"mover\": 7, \"difference\": 18, \"paytm\": 9, \"demonetization\": 1, \"main\": 25, \"impt\": 1, \"factor\": 13, \"luckorstartegyindiaonline\": 1, \"public\": 74, \"transpoplayers\": 1, \"korogocho\": 3, \"gomongo\": 3, \"suppowill\": 3, \"highly\": 33, \"weareone\": 3, \"westandtogether\": 2, \"convenience\": 37, \"america\": 25, \"fortunately\": 1, \"cashapp\": 12, \"exchange\": 50, \"fintec\": 2, \"useful\": 13, \"heard\": 10, \"cocopeat\": 1, \"soiless\": 1, \"vegetable\": 7, \"seedling\": 1, \"herbs\": 1, \"rigathi\": 27, \"gachagua\": 52, \"mpesacongratulation\": 1, \"sir\": 28, \"else\": 52, \"notice\": 45, \"sluggish\": 1, \"btw\": 14, \"ghqr\": 2, \"needless\": 2, \"as\": 194, \"deserving\": 3, \"comfort\": 4, \"monday\": 45, \"staof\": 5, \"kanzedena\": 7, \"tembeakenya\": 32, \"carrefour\": 10, \"thanniversary\": 5, \"southernbypass\": 1, \"kisskamene\": 15, \"daybreak\": 17, \"langata\": 18, \"dikdik\": 8, \"sultan\": 1, \"fanya\": 5, \"niomoke\": 1, \"mwanza\": 6, \"pant\": 8, \"ubaoni\": 1, \"spot\": 19, \"available\": 295, \"rock\": 16, \"city\": 75, \"flat\": 12, \"pascha\": 2, \"yoghuis\": 1, \"yoghufor\": 1, \"nairobihospital\": 12, \"refreshyourlife\": 3, \"downtime\": 15, \"inconvenience\": 35, \"naysayer\": 1, \"understanding\": 9, \"fly\": 12, \"spacecraft\": 1, \"moon\": 6, \"rather\": 24, \"pluto\": 1, \"everyman\": 1, \"voice\": 46, \"volume\": 18, \"actual\": 10, \"april\": 23, \"exactly\": 34, \"branch\": 47, \"kitui\": 14, \"wing\": 4, \"saturday\": 58, \"manager\": 28, \"shame\": 30, \"mr\": 47, \"kinyara\": 1, \"anaita\": 1, \"ati\": 27, \"nine\": 3, \"fix\": 40, \"glimpse\": 3, \"inquiry\": 36, \"within\": 143, \"interval\": 2, \"subscription\": 39, \"mat\": 12, \"hauna\": 3, \"soh\": 1, \"hakuna\": 13, \"roll\": 20, \"eye\": 40, \"tugeza\": 2, \"mpesaladychallenge\": 4, \"inactive\": 2, \"february\": 15, \"create\": 169, \"conducive\": 3, \"environment\": 34, \"someone\": 188, \"doi\": 2, \"handle\": 57, \"kenyasaysthankyou\": 19, \"rutoisolated\": 21, \"djibouti\": 17, \"norway\": 17, \"unsecuritycouncil\": 15, \"burundi\": 19, \"wetangula\": 32, \"justicemakau\": 16, \"lskcartels\": 15, \"dailynation\": 23, \"ifeelyourhustle\": 15, \"coz\": 74, \"hurry\": 15, \"surprisingly\": 3, \"pursue\": 5, \"tod\": 3, \"illuminati\": 1, \"depressed\": 3, \"suicidal\": 1, \"july\": 25, \"both\": 96, \"threaten\": 11, \"railastateproject\": 1, \"depression\": 18, \"qassim\": 2, \"har\": 3, \"chijj\": 1, \"achuka\": 1, \"h\": 36, \"civil\": 7, \"bhi\": 4, \"sirf\": 1, \"wo\": 4, \"log\": 31, \"jyada\": 1, \"qualify\": 17, \"horhe\": 1, \"jo\": 6, \"achee\": 2, \"coaching\": 3, \"coach\": 6, \"lete\": 1, \"ak\": 11, \"gareeb\": 1, \"greeb\": 1, \"hota\": 3, \"ja\": 9, \"rha\": 1, \"hai\": 9, \"ameer\": 3, \"fr\": 9, \"hmare\": 1, \"kehte\": 1, \"agye\": 1, \"understood\": 4, \"rule\": 29, \"regulation\": 25, \"eg\": 19, \"intrest\": 1, \"recreate\": 2, \"che\": 2, \"stakey\": 5, \"birth\": 24, \"activate\": 56, \"advise\": 52, \"persist\": 5, \"np\": 24, \"efficient\": 32, \"kamariny\": 1, \"stadium\": 6, \"elgeyo\": 3, \"marakwet\": 3, \"county\": 113, \"shape\": 12, \"gok\": 15, \"june\": 35, \"kwaninikesho\": 11, \"ngapewa\": 23, \"bhusa\": 1, \"virtually\": 2, \"august\": 28, \"covidiots\": 7, \"crazy\": 38, \"corporates\": 6, \"permission\": 6, \"promotional\": 8, \"travel\": 100, \"tourism\": 9, \"iata\": 2, \"collaboration\": 16, \"knowledge\": 24, \"maximize\": 5, \"rapidly\": 4, \"expand\": 38, \"icscollege\": 5, \"dianamarua\": 6, \"bahati\": 13, \"ticket\": 109, \"mtnmobilemoney\": 3, \"zat\": 1, \"inter\": 5, \"poor\": 77, \"reinstate\": 3, \"debit\": 44, \"stuff\": 26, \"meaning\": 14, \"fluctuate\": 2, \"hr\": 78, \"westie\": 1, \"subscriber\": 36, \"aamerix\": 1, \"illegalugandanchicken\": 4, \"cjinterviews\": 6, \"karencircleofevil\": 28, \"dpruto\": 34, \"telcom\": 5, \"unreliable\": 6, \"imesimama\": 1, \"hapa\": 22, \"joy\": 19, \"sad\": 38, \"christianoronaldo\": 5, \"nameless\": 70, \"ten\": 27, \"hag\": 9, \"cant\": 45, \"might\": 73, \"hoax\": 3, \"costly\": 5, \"freeze\": 9, \"rep\": 7, \"train\": 24, \"disclose\": 2, \"dial\": 172, \"prompt\": 80, \"valid\": 30, \"solution\": 170, \"enda\": 5, \"uongraduation\": 16, \"uonclass\": 2, \"timberland\": 3, \"sneakerboots\": 1, \"colour\": 27, \"ig\": 22, \"alpha\": 11, \"lee\": 5, \"betty\": 50, \"kyalo\": 14, \"ben\": 10, \"kinuthia\": 34, \"wonder\": 83, \"article\": 44, \"quick\": 62, \"com\": 116, \"expense\": 14, \"debtfinancing\": 1, \"incomefromdebt\": 1, \"naezalipa\": 1, \"en\": 20, \"whenever\": 31, \"weed\": 3, \"legal\": 16, \"deputypresidentwilliamruto\": 10, \"kenyanstakeonbbi\": 3, \"bishopmargaretwanjiru\": 1, \"greenwood\": 5, \"watford\": 1, \"knut\": 14, \"matungu\": 3, \"weedlovers\": 1, \"bumper\": 1, \"reflector\": 4, \"lexus\": 5, \"lx\": 3, \"onwards\": 2, \"durable\": 9, \"limited\": 27, \"stock\": 32, \"newarrivals\": 1, \"rearbumper\": 1, \"linkedin\": 3, \"kgs\": 3, \"tummy\": 9, \"overall\": 4, \"weight\": 12, \"naturally\": 5, \"madeinkenya\": 27, \"galaxynote\": 2, \"campaign\": 16, \"carefulwatch\": 1, \"mpesathefutureofmoney\": 1, \"fill\": 25, \"breakingnews\": 47, \"treat\": 26, \"normally\": 13, \"clout\": 31, \"omosh\": 39, \"verasidika\": 23, \"bobi\": 18, \"lydia\": 12, \"weta\": 28, \"luhyas\": 13, \"eala\": 22, \"kimilili\": 12, \"rooi\": 12, \"chebukati\": 38, \"betika\": 18, \"dp\": 53, \"conquer\": 3, \"luhya\": 7, \"land\": 73, \"kieleweke\": 3, \"water\": 106, \"electricity\": 34, \"freehold\": 3, \"title\": 31, \"deed\": 18, \"residential\": 19, \"church\": 43, \"hospital\": 55, \"recreational\": 1, \"pole\": 42, \"tonygachokavsjklive\": 13, \"wayamoney\": 7, \"stasending\": 1, \"fast\": 141, \"cheap\": 70, \"convinient\": 1, \"freemomo\": 1, \"naija\": 4, \"utamaduni\": 3, \"elite\": 9, \"detachable\": 1, \"winnie\": 20, \"tuju\": 27, \"chepkut\": 10, \"floyd\": 5, \"beth\": 14, \"iebc\": 61, \"secretary\": 15, \"digit\": 21, \"suppoluaf\": 1, \"tigo\": 34, \"kinjama\": 1, \"mshana\": 1, \"graceanna\": 1, \"lyimo\": 1, \"saldeen\": 1, \"kimangale\": 1, 